{
    "&": 0,
    "/": 1,
    "[_copyright": 2,
    "[copyright": 3,
    "[illustration": 4,
    "[illustration]": 5,
    "]": 6,
    "_": 7,
    "_advantages_": 8,
    "_affect_": 9,
    "_all_": 10,
    "_am_": 11,
    "_and": 12,
    "_another": 13,
    "_any_": 14,
    "_anybody\u2019s_": 15,
    "_appearance_": 16,
    "_are_": 17,
    "_as": 18,
    "_be_": 19,
    "_begin_": 20,
    "_being": 21,
    "_boulanger_": 22,
    "_brotherly_": 23,
    "_but": 24,
    "_chap": 25,
    "_chaperon_": 26,
    "_child_": 27,
    "_coming": 28,
    "_conditionally_": 29,
    "_could_": 30,
    "_darcy": 31,
    "_did_": 32,
    "_did_i": 33,
    "_dined_": 34,
    "_dislike_": 35,
    "_division": 36,
    "_do_": 37,
    "_does_": 38,
    "_eldest_": 39,
    "_endeavour_": 40,
    "_etiquette_": 41,
    "_expression_": 42,
    "_family_": 43,
    "_far": 44,
    "_feel_": 45,
    "_felt_": 46,
    "_filial_": 47,
    "_fine": 48,
    "_food_": 49,
    "_for": 50,
    "_foundation_": 51,
    "_frankness_": 52,
    "_generous": 53,
    "_george": 54,
    "_had": 55,
    "_had_": 56,
    "_half_": 57,
    "_has": 58,
    "_hauteur_": 59,
    "_have_": 60,
    "_he_": 61,
    "_heard_": 62,
    "_her_": 63,
    "_here_": 64,
    "_hers_": 65,
    "_him_": 66,
    "_his_": 67,
    "_hugh": 68,
    "_i": 69,
    "_i_": 70,
    "_in": 71,
    "_insist_": 72,
    "_is": 73,
    "_is_": 74,
    "_it": 75,
    "_its": 76,
    "_knew_": 77,
    "_know_": 78,
    "_laugh_": 79,
    "_letterthat": 80,
    "_little_": 81,
    "_make_": 82,
    "_making_": 83,
    "_manner_": 84,
    "_may": 85,
    "_may_": 86,
    "_me_": 87,
    "_meant_": 88,
    "_mightilymight": 89,
    "_mine_": 90,
    "_missish_": 91,
    "_monday": 92,
    "_month_": 93,
    "_more_": 94,
    "_most_": 95,
    "_mr": 96,
    "_mrs": 97,
    "_much_": 98,
    "_must_": 99,
    "_my": 100,
    "_my_": 101,
    "_myself_": 102,
    "_near_": 103,
    "_nephew_": 104,
    "_never_": 105,
    "_not_": 106,
    "_nothing": 107,
    "_now_": 108,
    "_obscure": 109,
    "_of_": 110,
    "_one_": 111,
    "_only_": 112,
    "_or_": 113,
    "_ought_": 114,
    "_our_": 115,
    "_own_": 116,
    "_particularly_": 117,
    "_persuasion_": 118,
    "_present_": 119,
    "_prudently_": 120,
    "_reading": 121,
    "_relatively": 122,
    "_remind_": 123,
    "_retaining_": 124,
    "_right_": 125,
    "_scheme_": 126,
    "_sentiment_": 127,
    "_sept": 128,
    "_shall_": 129,
    "_she_": 130,
    "_should_": 131,
    "_some_": 132,
    "_soon_": 133,
    "_spoke_": 134,
    "_still": 135,
    "_such_": 136,
    "_surprised_": 137,
    "_talk_": 138,
    "_th": 139,
    "_that": 140,
    "_that_": 141,
    "_that_though": 142,
    "_the": 143,
    "_their_": 144,
    "_them_": 145,
    "_then_": 146,
    "_there_": 147,
    "_they_": 148,
    "_this": 149,
    "_this_": 150,
    "_three_": 151,
    "_to": 152,
    "_to_": 153,
    "_tolerable_": 154,
    "_too": 155,
    "_two_": 156,
    "_t\u00eate\u00e0t\u00eate_": 157,
    "_unhesitatingly": 158,
    "_us_": 159,
    "_very_": 160,
    "_violent": 161,
    "_walt": 162,
    "_was": 163,
    "_was_": 164,
    "_we_": 165,
    "_were_": 166,
    "_what_": 167,
    "_when_": 168,
    "_whenever": 169,
    "_which_": 170,
    "_who": 171,
    "_will_": 172,
    "_wish_": 173,
    "_wished_": 174,
    "_with_": 175,
    "_would_": 176,
    "_you_": 177,
    "_you_that": 178,
    "_younger_": 179,
    "_your": 180,
    "_your_": 181,
    "_yours_": 182,
    "_\u00e9clat_": 183,
    "a": 184,
    "a_": 185,
    "abatement": 186,
    "abbey": 187,
    "abhorrence": 188,
    "abhorrent": 189,
    "abide": 190,
    "abiding": 191,
    "abilities": 192,
    "ability": 193,
    "able": 194,
    "ablution": 195,
    "abode": 196,
    "abominable": 197,
    "abominably": 198,
    "abominate": 199,
    "abound": 200,
    "about": 201,
    "above": 202,
    "abroad": 203,
    "abrupt": 204,
    "abruptly": 205,
    "abruptness": 206,
    "absence": 207,
    "absent": 208,
    "absolute": 209,
    "absolutely": 210,
    "absurd": 211,
    "absurdities": 212,
    "absurdity": 213,
    "abundant": 214,
    "abundantly": 215,
    "abuse": 216,
    "abused": 217,
    "abusing": 218,
    "abusive": 219,
    "accede": 220,
    "acceded": 221,
    "acceding": 222,
    "accent": 223,
    "accents": 224,
    "accept": 225,
    "acceptable": 226,
    "acceptance": 227,
    "accepted": 228,
    "accepting": 229,
    "accident": 230,
    "accidental": 231,
    "accidentally": 232,
    "accompanied": 233,
    "accompany": 234,
    "accompanying": 235,
    "accomplished": 236,
    "accomplishment": 237,
    "accomplishments": 238,
    "according": 239,
    "accordingly": 240,
    "accosted": 241,
    "account": 242,
    "accounted": 243,
    "accounting": 244,
    "accounts": 245,
    "accuracy": 246,
    "accurate": 247,
    "accusation": 248,
    "accusations": 249,
    "accuse": 250,
    "accused": 251,
    "accusing": 252,
    "accustomed": 253,
    "ached": 254,
    "achieve": 255,
    "achieving": 256,
    "acknowledge": 257,
    "acknowledged": 258,
    "acknowledging": 259,
    "acknowledgment": 260,
    "acknowledgments": 261,
    "acquaint": 262,
    "acquaintance": 263,
    "acquaintancean": 264,
    "acquaintances": 265,
    "acquainted": 266,
    "acquainting": 267,
    "acquiesce": 268,
    "acquiescence": 269,
    "acquire": 270,
    "acquired": 271,
    "acquisition": 272,
    "acquit": 273,
    "acrimony": 274,
    "across": 275,
    "act": 276,
    "acted": 277,
    "acting": 278,
    "action": 279,
    "actions": 280,
    "actionsmay": 281,
    "active": 282,
    "activity": 283,
    "actual": 284,
    "actually": 285,
    "actuated": 286,
    "acute": 287,
    "acutely": 288,
    "acutelymore": 289,
    "acutest": 290,
    "adapted": 291,
    "add": 292,
    "added": 293,
    "adding": 294,
    "addison": 295,
    "addition": 296,
    "additional": 297,
    "additions": 298,
    "address": 299,
    "addressed": 300,
    "addresses": 301,
    "addressing": 302,
    "adds": 303,
    "adept": 304,
    "adequate": 305,
    "adhered": 306,
    "adhering": 307,
    "adieu": 308,
    "adieus": 309,
    "adjusted": 310,
    "adjusting": 311,
    "admirable": 312,
    "admiration": 313,
    "admire": 314,
    "admired": 315,
    "admirer": 316,
    "admirers": 317,
    "admires": 318,
    "admiring": 319,
    "admission": 320,
    "admit": 321,
    "admittance": 322,
    "admitted": 323,
    "admittedly": 324,
    "admitting": 325,
    "adopt": 326,
    "adopted": 327,
    "adoration": 328,
    "adorned": 329,
    "advance": 330,
    "advanced": 331,
    "advancement": 332,
    "advances": 333,
    "advantage": 334,
    "advantageous": 335,
    "advantageously": 336,
    "advantages": 337,
    "advent": 338,
    "adventure": 339,
    "advertised": 340,
    "advice": 341,
    "advisable": 342,
    "advise": 343,
    "advised": 344,
    "advising": 345,
    "affability": 346,
    "affable": 347,
    "affair": 348,
    "affairs": 349,
    "affairthat": 350,
    "affect": 351,
    "affectation": 352,
    "affected": 353,
    "affection": 354,
    "affectionate": 355,
    "affectionately": 356,
    "affections": 357,
    "affinity": 358,
    "affirmative": 359,
    "afflicting": 360,
    "affliction": 361,
    "afford": 362,
    "afforded": 363,
    "affording": 364,
    "affords": 365,
    "affront": 366,
    "affronted": 367,
    "afraid": 368,
    "afresh": 369,
    "after": 370,
    "afternoon": 371,
    "afterwards": 372,
    "again": 373,
    "against": 374,
    "age": 375,
    "ages": 376,
    "aggravate": 377,
    "agitated": 378,
    "agitating": 379,
    "agitation": 380,
    "agitations": 381,
    "ago": 382,
    "agonies": 383,
    "agony": 384,
    "agree": 385,
    "agreeable": 386,
    "agreeableallowing": 387,
    "agreeablelooking": 388,
    "agreeably": 389,
    "agreed": 390,
    "agreeing": 391,
    "agreement": 392,
    "ah": 393,
    "aid": 394,
    "aimed": 395,
    "air": 396,
    "airing": 397,
    "airs": 398,
    "alacrity": 399,
    "alarm": 400,
    "alarmed": 401,
    "alarming": 402,
    "alarms": 403,
    "alas": 404,
    "alienated": 405,
    "alighted": 406,
    "alike": 407,
    "alive": 408,
    "all": 409,
    "alland": 410,
    "allayed": 411,
    "allegra": 412,
    "allegro": 413,
    "allen": 414,
    "allen]]": 415,
    "allen_]]": 416,
    "alleviate": 417,
    "alleviated": 418,
    "allgrasping": 419,
    "alliance": 420,
    "allow": 421,
    "allowable": 422,
    "allowance": 423,
    "allowances": 424,
    "allowed": 425,
    "allowing": 426,
    "allsoon": 427,
    "allude": 428,
    "alluded": 429,
    "alluding": 430,
    "allurements": 431,
    "allusion": 432,
    "allusions": 433,
    "almost": 434,
    "alone": 435,
    "along": 436,
    "aloof": 437,
    "aloud": 438,
    "already": 439,
    "also": 440,
    "altar": 441,
    "alter": 442,
    "alteration": 443,
    "alterations": 444,
    "altered": 445,
    "alteredwhat": 446,
    "alternate": 447,
    "alternative": 448,
    "although": 449,
    "altogether": 450,
    "always": 451,
    "am": 452,
    "amaze": 453,
    "amazed": 454,
    "amazement": 455,
    "amazes": 456,
    "amazing": 457,
    "amazingbut": 458,
    "ambition": 459,
    "amendment": 460,
    "amends": 461,
    "amendsof": 462,
    "amiable": 463,
    "amid": 464,
    "amidst": 465,
    "amiss": 466,
    "among": 467,
    "amongst": 468,
    "amount": 469,
    "amounting": 470,
    "ample": 471,
    "amply": 472,
    "amuse": 473,
    "amused": 474,
    "amusement": 475,
    "amusements": 476,
    "amusing": 477,
    "an": 478,
    "ancient": 479,
    "ancle": 480,
    "ancles": 481,
    "and": 482,
    "and_": 483,
    "andmay": 484,
    "anecdote": 485,
    "anecdotes": 486,
    "anew": 487,
    "angel": 488,
    "angelic": 489,
    "anger": 490,
    "angrily": 491,
    "angry": 492,
    "anguish": 493,
    "animal": 494,
    "animated": 495,
    "animating": 496,
    "animation": 497,
    "anne": 498,
    "annesley": 499,
    "annexed": 500,
    "anne\u2019s": 501,
    "announce": 502,
    "announced": 503,
    "annoyed": 504,
    "annual": 505,
    "annum": 506,
    "another": 507,
    "another_": 508,
    "answer": 509,
    "answerable": 510,
    "answerbut": 511,
    "answered": 512,
    "answering": 513,
    "answers": 514,
    "antagonist": 515,
    "antechamber": 516,
    "anticipate": 517,
    "anticipated": 518,
    "anticipating": 519,
    "anticipation": 520,
    "anxiety": 521,
    "anxious": 522,
    "anxiously": 523,
    "any": 524,
    "anybody": 525,
    "anybody\u2019s": 526,
    "anyhow": 527,
    "anyone": 528,
    "anything": 529,
    "anywhere": 530,
    "apace": 531,
    "apartment": 532,
    "apartments": 533,
    "apologies": 534,
    "apologize": 535,
    "apologized": 536,
    "apologizing": 537,
    "apology": 538,
    "apothecary": 539,
    "apparel": 540,
    "apparent": 541,
    "apparently": 542,
    "appeal": 543,
    "appeals": 544,
    "appear": 545,
    "appearance": 546,
    "appearances": 547,
    "appeared": 548,
    "appearing": 549,
    "appears": 550,
    "appease": 551,
    "appeased": 552,
    "appendices": 553,
    "appertain": 554,
    "appetite": 555,
    "application": 556,
    "applied": 557,
    "applies": 558,
    "apply": 559,
    "applying": 560,
    "appointed": 561,
    "appointment": 562,
    "apprehend": 563,
    "apprehended": 564,
    "apprehending": 565,
    "apprehension": 566,
    "apprehensions": 567,
    "apprehensive": 568,
    "approach": 569,
    "approached": 570,
    "approaching": 571,
    "approbation": 572,
    "approve": 573,
    "approved": 574,
    "april": 575,
    "apt": 576,
    "arch": 577,
    "archbishop": 578,
    "archbishops": 579,
    "archly": 580,
    "archness": 581,
    "ardent": 582,
    "ardently": 583,
    "are": 584,
    "argemone": 585,
    "argued": 586,
    "arguing": 587,
    "argument": 588,
    "arguments": 589,
    "arise": 590,
    "arisen": 591,
    "arising": 592,
    "arm": 593,
    "army": 594,
    "arose": 595,
    "around": 596,
    "arrange": 597,
    "arranged": 598,
    "arrangement": 599,
    "arrangements": 600,
    "arranges": 601,
    "arranging": 602,
    "arrear": 603,
    "arrested": 604,
    "arrival": 605,
    "arrive": 606,
    "arrived": 607,
    "arriving": 608,
    "arrogance": 609,
    "arrogant": 610,
    "art": 611,
    "artful": 612,
    "artfully": 613,
    "article": 614,
    "articles": 615,
    "artificial": 616,
    "artist_": 617,
    "arts": 618,
    "as": 619,
    "ascended": 620,
    "ascertain": 621,
    "ascertaining": 622,
    "ashamed": 623,
    "ashooting": 624,
    "ashworth": 625,
    "aside": 626,
    "ask": 627,
    "asked": 628,
    "asking": 629,
    "asleep": 630,
    "aspect": 631,
    "asperity": 632,
    "aspire": 633,
    "assembled": 634,
    "assemblies": 635,
    "assembly": 636,
    "assemblyroom": 637,
    "assent": 638,
    "assented": 639,
    "assents": 640,
    "assert": 641,
    "asserted": 642,
    "asserting": 643,
    "assertion": 644,
    "assertions": 645,
    "assiduous": 646,
    "assiduously": 647,
    "assist": 648,
    "assistance": 649,
    "assistant": 650,
    "assisted": 651,
    "assisting": 652,
    "associating": 653,
    "assume": 654,
    "assumed": 655,
    "assurance": 656,
    "assurances": 657,
    "assure": 658,
    "assured": 659,
    "assures": 660,
    "assuring": 661,
    "astonish": 662,
    "astonishand": 663,
    "astonished": 664,
    "astonishment": 665,
    "at": 666,
    "ate": 667,
    "atone": 668,
    "atoned": 669,
    "atonement": 670,
    "atonementfor": 671,
    "attach": 672,
    "attached": 673,
    "attachment": 674,
    "attachments": 675,
    "attack": 676,
    "attacked": 677,
    "attacks": 678,
    "attained": 679,
    "attempt": 680,
    "attempted": 681,
    "attempting": 682,
    "attend": 683,
    "attendance": 684,
    "attendant": 685,
    "attendants": 686,
    "attended": 687,
    "attending": 688,
    "attention": 689,
    "attentions": 690,
    "attentive": 691,
    "attentively": 692,
    "atthat": 693,
    "attics": 694,
    "attitude": 695,
    "attorney": 696,
    "attracted": 697,
    "attraction": 698,
    "attractions": 699,
    "attractiveness": 700,
    "attribute": 701,
    "attributed": 702,
    "attributing": 703,
    "audible": 704,
    "audience": 705,
    "aught": 706,
    "augment": 707,
    "augmented": 708,
    "august": 709,
    "aunt": 710,
    "aunts": 711,
    "aunt\u2019s": 712,
    "austen": 713,
    "austenians": 714,
    "austen\u2019s": 715,
    "austerity": 716,
    "author": 717,
    "authoritative": 718,
    "authority": 719,
    "authorize": 720,
    "authorized": 721,
    "authorizing": 722,
    "authors": 723,
    "author\u2019s": 724,
    "avail": 725,
    "availed": 726,
    "avarice": 727,
    "avenue": 728,
    "aversion": 729,
    "avoid": 730,
    "avoidance": 731,
    "avoided": 732,
    "avoiding": 733,
    "avowal": 734,
    "avowed": 735,
    "awaited": 736,
    "awake": 737,
    "awakened": 738,
    "aware": 739,
    "away": 740,
    "awe": 741,
    "awed": 742,
    "awful": 743,
    "awkward": 744,
    "awkwardness": 745,
    "awoke": 746,
    "ay": 747,
    "b": 748,
    "back": 749,
    "back_": 750,
    "backed": 751,
    "backgammon": 752,
    "backward": 753,
    "backwards": 754,
    "bad": 755,
    "badbelongs": 756,
    "badlybuilt": 757,
    "bakewell": 758,
    "ball": 759,
    "ballad": 760,
    "balland": 761,
    "ballroom": 762,
    "balls": 763,
    "balm": 764,
    "bandbox": 765,
    "banish": 766,
    "banished": 767,
    "banks": 768,
    "barbara": 769,
    "barbarous": 770,
    "barbarously": 771,
    "bare": 772,
    "barefaced": 773,
    "barely": 774,
    "barnet": 775,
    "barouchebox": 776,
    "bashful": 777,
    "basis": 778,
    "bass": 779,
    "bates": 780,
    "bath": 781,
    "bathingplace": 782,
    "battle": 783,
    "battled": 784,
    "be": 785,
    "bear": 786,
    "bearing": 787,
    "bears": 788,
    "beatings": 789,
    "beatrix": 790,
    "beauteous": 791,
    "beauties": 792,
    "beautiful": 793,
    "beauty": 794,
    "beaux": 795,
    "bebut": 796,
    "became": 797,
    "because": 798,
    "become": 799,
    "becomes": 800,
    "becoming": 801,
    "bed": 802,
    "bedrooms": 803,
    "been": 804,
    "been_": 805,
    "befall": 806,
    "before": 807,
    "beforehand": 808,
    "befriended": 809,
    "beg": 810,
    "began": 811,
    "begged": 812,
    "begging": 813,
    "begin": 814,
    "beginning": 815,
    "begins": 816,
    "begs": 817,
    "begun": 818,
    "behalf": 819,
    "behave": 820,
    "behaved": 821,
    "behaves": 822,
    "behaviour": 823,
    "beheld": 824,
    "behind": 825,
    "beholding": 826,
    "bei": 827,
    "beif": 828,
    "being": 829,
    "belief": 830,
    "believe": 831,
    "believed": 832,
    "believes": 833,
    "believing": 834,
    "bell": 835,
    "belong": 836,
    "belonged": 837,
    "belonging": 838,
    "belongs": 839,
    "beloved": 840,
    "below": 841,
    "benches": 842,
    "beneath": 843,
    "beneficence": 844,
    "beneficial": 845,
    "benefit": 846,
    "benefited": 847,
    "benefiting": 848,
    "benefits": 849,
    "benevolence": 850,
    "benevolent": 851,
    "bennet": 852,
    "bennets": 853,
    "bennetsand": 854,
    "bennetshe": 855,
    "bennet\u2019": 856,
    "bennet\u2019my": 857,
    "bennet\u2019s": 858,
    "bent": 859,
    "bequeathed": 860,
    "bequest": 861,
    "beside": 862,
    "besides": 863,
    "best": 864,
    "bestow": 865,
    "bestowed": 866,
    "bestowing": 867,
    "betray": 868,
    "betrayed": 869,
    "bets": 870,
    "better": 871,
    "between": 872,
    "between_": 873,
    "bewailed": 874,
    "bewildered": 875,
    "bewitched": 876,
    "bewitching": 877,
    "beyond": 878,
    "bid": 879,
    "bidding": 880,
    "billiard": 881,
    "bills": 882,
    "bingley": 883,
    "bingleyis": 884,
    "bingleys": 885,
    "bingleys\u2019": 886,
    "bingley\u2019s": 887,
    "birds": 888,
    "birmingham": 889,
    "birth": 890,
    "bit": 891,
    "biting": 892,
    "bitter": 893,
    "bitterest": 894,
    "bitterly": 895,
    "bitterness": 896,
    "black": 897,
    "blacken": 898,
    "blame": 899,
    "blamed": 900,
    "blameless": 901,
    "blamelessness": 902,
    "blaming": 903,
    "blasted": 904,
    "blemish": 905,
    "blenheim": 906,
    "bless": 907,
    "blessed": 908,
    "blessing": 909,
    "blind": 910,
    "blinded": 911,
    "blindman\u2019sbuff": 912,
    "blinds": 913,
    "blots": 914,
    "blow": 915,
    "blown": 916,
    "blowzy": 917,
    "blue": 918,
    "blush": 919,
    "blushed": 920,
    "blushing": 921,
    "board": 922,
    "boast": 923,
    "boasted": 924,
    "boasting": 925,
    "bodies": 926,
    "boisterously": 927,
    "boisterousness": 928,
    "bold": 929,
    "boldly": 930,
    "bonnet": 931,
    "book": 932,
    "books": 933,
    "booksoh": 934,
    "bordered": 935,
    "bordering": 936,
    "bore": 937,
    "born": 938,
    "borne": 939,
    "borrow": 940,
    "borrowed": 941,
    "bosom": 942,
    "bosoms": 943,
    "both": 944,
    "bothwickham": 945,
    "bottle": 946,
    "bottom": 947,
    "bought": 948,
    "bound": 949,
    "boundary": 950,
    "boundless": 951,
    "bounds": 952,
    "bountiful": 953,
    "bounty": 954,
    "bourgh": 955,
    "bourghthe": 956,
    "bourgh\u2019s": 957,
    "bow": 958,
    "bowed": 959,
    "bowing": 960,
    "bowl": 961,
    "bows": 962,
    "boxes": 963,
    "boy": 964,
    "boys": 965,
    "bracelets": 966,
    "brain": 967,
    "brains": 968,
    "branch": 969,
    "breach": 970,
    "breadth": 971,
    "break": 972,
    "breakfast": 973,
    "breakfasted": 974,
    "breakfastought": 975,
    "breakfastroom": 976,
    "breaking": 977,
    "breast": 978,
    "breath": 979,
    "breathed": 980,
    "breathing": 981,
    "breathless": 982,
    "bred": 983,
    "breeding": 984,
    "brevity": 985,
    "bribe": 986,
    "bribery": 987,
    "bride": 988,
    "bridegroom": 989,
    "bridge": 990,
    "briefly": 991,
    "bright": 992,
    "brightened": 993,
    "brightening": 994,
    "brightest": 995,
    "brighton": 996,
    "brilliancy": 997,
    "bring": 998,
    "bringgood": 999,
    "bringing": 1000,
    "brings": 1001,
    "brink": 1002,
    "britain": 1003,
    "british": 1004,
    "brittle": 1005,
    "broadfaced": 1006,
    "broke": 1007,
    "broken": 1008,
    "bromley": 1009,
    "brooking": 1010,
    "brother": 1011,
    "brotherinlaw": 1012,
    "brotherinlaw\u2019s": 1013,
    "brotherly": 1014,
    "brothers": 1015,
    "brothervery": 1016,
    "brother\u2019s": 1017,
    "brought": 1018,
    "brow": 1019,
    "brown": 1020,
    "build": 1021,
    "building": 1022,
    "built": 1023,
    "bully": 1024,
    "burlesque": 1025,
    "burney": 1026,
    "burning": 1027,
    "burnt": 1028,
    "burst": 1029,
    "burying": 1030,
    "busily": 1031,
    "business": 1032,
    "bustle": 1033,
    "busy": 1034,
    "but": 1035,
    "butcher\u2019s": 1036,
    "butgood": 1037,
    "butler": 1038,
    "buy": 1039,
    "buying": 1040,
    "by": 1041,
    "byandby": 1042,
    "bye": 1043,
    "bythebye": 1044,
    "cake": 1045,
    "calculate": 1046,
    "calculated": 1047,
    "calculation": 1048,
    "calico": 1049,
    "call": 1050,
    "called": 1051,
    "calling": 1052,
    "calls": 1053,
    "calm": 1054,
    "calmly": 1055,
    "calmness": 1056,
    "cambric": 1057,
    "cambridge": 1058,
    "came": 1059,
    "camp": 1060,
    "campful": 1061,
    "can": 1062,
    "candid": 1063,
    "candour": 1064,
    "cannot": 1065,
    "cannoti": 1066,
    "canor": 1067,
    "canvas": 1068,
    "canvassed": 1069,
    "can\u2019t": 1070,
    "capable": 1071,
    "capacity": 1072,
    "capers": 1073,
    "capital": 1074,
    "caprice": 1075,
    "captain": 1076,
    "captivate": 1077,
    "captivated": 1078,
    "captivating": 1079,
    "captivation": 1080,
    "card": 1081,
    "cardparty": 1082,
    "cards": 1083,
    "cardtable": 1084,
    "cardtablebut": 1085,
    "care": 1086,
    "cared": 1087,
    "careful": 1088,
    "carefully": 1089,
    "careless": 1090,
    "carelessness": 1091,
    "cares": 1092,
    "caring": 1093,
    "caroline": 1094,
    "caroline\u2019s": 1095,
    "carpets": 1096,
    "carr": 1097,
    "carriage": 1098,
    "carriages": 1099,
    "carried": 1100,
    "carry": 1101,
    "carrying": 1102,
    "carter": 1103,
    "carved": 1104,
    "case": 1105,
    "cases": 1106,
    "cassino": 1107,
    "cast": 1108,
    "casual": 1109,
    "catastrophe": 1110,
    "catch": 1111,
    "catching": 1112,
    "catherine": 1113,
    "catherine\u2019": 1114,
    "catherine\u2019s": 1115,
    "caught": 1116,
    "causa": 1117,
    "cause": 1118,
    "cause_": 1119,
    "caused": 1120,
    "causehis": 1121,
    "causeof": 1122,
    "causes": 1123,
    "caution": 1124,
    "cautioning": 1125,
    "cautious": 1126,
    "cautiousness": 1127,
    "cease": 1128,
    "ceased": 1129,
    "ceaseless": 1130,
    "celebrated": 1131,
    "celerity": 1132,
    "censure": 1133,
    "censured": 1134,
    "censuring": 1135,
    "cents": 1136,
    "century": 1137,
    "ceremonies": 1138,
    "ceremonious": 1139,
    "ceremony": 1140,
    "certain": 1141,
    "certainforgive": 1142,
    "certainly": 1143,
    "certainthat": 1144,
    "certainty": 1145,
    "cessation": 1146,
    "chagrin": 1147,
    "chair": 1148,
    "chaise": 1149,
    "challenge": 1150,
    "chamber": 1151,
    "chamberlayne": 1152,
    "chambermaid": 1153,
    "chance": 1154,
    "chanced": 1155,
    "chancery": 1156,
    "change": 1157,
    "changed": 1158,
    "changes": 1159,
    "changing": 1160,
    "chapter": 1161,
    "chapters": 1162,
    "character": 1163,
    "charactercreationmasterpieces": 1164,
    "characteristic": 1165,
    "characteristics": 1166,
    "characterize": 1167,
    "characters": 1168,
    "characterscheme": 1169,
    "charge": 1170,
    "charged": 1171,
    "charing": 1172,
    "charity": 1173,
    "charles": 1174,
    "charlotte": 1175,
    "charlotte\u2019s": 1176,
    "charm": 1177,
    "charm_": 1178,
    "charming": 1179,
    "charmingly": 1180,
    "charmit": 1181,
    "charms": 1182,
    "chary": 1183,
    "chatsworth": 1184,
    "chatty": 1185,
    "chawton": 1186,
    "cheap": 1187,
    "cheapside": 1188,
    "cheat": 1189,
    "cheating": 1190,
    "check": 1191,
    "checked": 1192,
    "checking": 1193,
    "cheeks": 1194,
    "cheerful": 1195,
    "cheerfully": 1196,
    "cheerfulness": 1197,
    "cheering": 1198,
    "cherish": 1199,
    "cherished": 1200,
    "chestnuts": 1201,
    "chicken": 1202,
    "chief": 1203,
    "chiefly": 1204,
    "child": 1205,
    "childhood": 1206,
    "children": 1207,
    "chimneypiece": 1208,
    "chin": 1209,
    "china": 1210,
    "chip": 1211,
    "chiswick": 1212,
    "choice": 1213,
    "choicea": 1214,
    "choiceof": 1215,
    "choicest": 1216,
    "choose": 1217,
    "chooses": 1218,
    "choosing": 1219,
    "chose": 1220,
    "chosen": 1221,
    "christening": 1222,
    "christian": 1223,
    "christmas": 1224,
    "chronological": 1225,
    "church": 1226,
    "churchill": 1227,
    "circle": 1228,
    "circles": 1229,
    "circuit": 1230,
    "circulated": 1231,
    "circulating": 1232,
    "circulation": 1233,
    "circumspect": 1234,
    "circumspection": 1235,
    "circumstance": 1236,
    "circumstances": 1237,
    "circumstancesand": 1238,
    "city": 1239,
    "civil": 1240,
    "civilities": 1241,
    "civility": 1242,
    "civilly": 1243,
    "claim": 1244,
    "claimed": 1245,
    "claims": 1246,
    "clamorous": 1247,
    "clapham": 1248,
    "clarke\u2019s": 1249,
    "class": 1250,
    "classical": 1251,
    "cleanse": 1252,
    "clear": 1253,
    "cleared": 1254,
    "clearer": 1255,
    "clearing": 1256,
    "clearly": 1257,
    "clearsighted": 1258,
    "clement\u2019s": 1259,
    "clergy": 1260,
    "clergyman": 1261,
    "clerical": 1262,
    "clerk": 1263,
    "clerks": 1264,
    "clever": 1265,
    "cleveralmost": 1266,
    "climax": 1267,
    "clock": 1268,
    "close": 1269,
    "closed": 1270,
    "closely": 1271,
    "closer": 1272,
    "closest": 1273,
    "closets": 1274,
    "closure": 1275,
    "clothes": 1276,
    "clouded": 1277,
    "clue": 1278,
    "clump": 1279,
    "cluster": 1280,
    "co": 1281,
    "coach": 1282,
    "coachman": 1283,
    "coachman\u2019s": 1284,
    "coarse": 1285,
    "coarsely": 1286,
    "coarseness": 1287,
    "coat": 1288,
    "coats": 1289,
    "coaxed": 1290,
    "coffee": 1291,
    "coffeecup": 1292,
    "cogent": 1293,
    "coherent": 1294,
    "coincide": 1295,
    "coincided": 1296,
    "coincidence": 1297,
    "cold": 1298,
    "colder": 1299,
    "coldly": 1300,
    "colds": 1301,
    "coleridge": 1302,
    "collect": 1303,
    "collected": 1304,
    "collecting": 1305,
    "collection": 1306,
    "collins": 1307,
    "collinses": 1308,
    "collinses\u2019": 1309,
    "collins\u2019s": 1310,
    "colonel": 1311,
    "colonel\u2019s": 1312,
    "colossal": 1313,
    "colour": 1314,
    "coloured": 1315,
    "colouring": 1316,
    "combated": 1317,
    "combination": 1318,
    "combined": 1319,
    "come": 1320,
    "comedy": 1321,
    "comemr": 1322,
    "comers": 1323,
    "comes": 1324,
    "comfort": 1325,
    "comfortable": 1326,
    "comfortably": 1327,
    "comforted": 1328,
    "comfortless": 1329,
    "comforts": 1330,
    "coming": 1331,
    "comingat": 1332,
    "command": 1333,
    "commanded": 1334,
    "commencement": 1335,
    "commendable": 1336,
    "commendation": 1337,
    "commendations": 1338,
    "commended": 1339,
    "comment": 1340,
    "commerce": 1341,
    "commiseration": 1342,
    "commission": 1343,
    "commissioned": 1344,
    "commissioning": 1345,
    "common": 1346,
    "commonest": 1347,
    "commonly": 1348,
    "communicate": 1349,
    "communicated": 1350,
    "communication": 1351,
    "communications": 1352,
    "communicative": 1353,
    "communicativeness": 1354,
    "companion": 1355,
    "companions": 1356,
    "companionship": 1357,
    "company": 1358,
    "comparative": 1359,
    "comparatively": 1360,
    "compare": 1361,
    "compared": 1362,
    "comparing": 1363,
    "comparison": 1364,
    "comparisons": 1365,
    "compass": 1366,
    "compassion": 1367,
    "compassionate": 1368,
    "compatible": 1369,
    "compensation": 1370,
    "competent": 1371,
    "competition": 1372,
    "competitor": 1373,
    "complacency": 1374,
    "complain": 1375,
    "complained": 1376,
    "complaining": 1377,
    "complaint": 1378,
    "complaints": 1379,
    "complaisance": 1380,
    "complaisancebut": 1381,
    "complaisant": 1382,
    "complete": 1383,
    "completed": 1384,
    "completely": 1385,
    "completeness": 1386,
    "completion": 1387,
    "complexion": 1388,
    "compliance": 1389,
    "complied": 1390,
    "compliment": 1391,
    "complimented": 1392,
    "complimenting": 1393,
    "compliments": 1394,
    "comply": 1395,
    "complying": 1396,
    "compose": 1397,
    "composed": 1398,
    "composedly": 1399,
    "composition": 1400,
    "composure": 1401,
    "comprehend": 1402,
    "comprehended": 1403,
    "comprehends": 1404,
    "comprehension": 1405,
    "comprise": 1406,
    "comprised": 1407,
    "compromised": 1408,
    "comyns": 1409,
    "conceal": 1410,
    "concealed": 1411,
    "concealing": 1412,
    "concealment": 1413,
    "conceals": 1414,
    "conceit": 1415,
    "conceited": 1416,
    "conceive": 1417,
    "conception": 1418,
    "concern": 1419,
    "concernand": 1420,
    "concerned": 1421,
    "concerning": 1422,
    "concerns": 1423,
    "concerto": 1424,
    "conciliate": 1425,
    "conciliating": 1426,
    "conciliatory": 1427,
    "conciseand": 1428,
    "concisely": 1429,
    "conclude": 1430,
    "concluded": 1431,
    "concluding": 1432,
    "conclusion": 1433,
    "concurrence": 1434,
    "condemn": 1435,
    "condemned": 1436,
    "condescend": 1437,
    "condescended": 1438,
    "condescendingly": 1439,
    "condescends": 1440,
    "condescension": 1441,
    "condition": 1442,
    "conditional": 1443,
    "conditionally": 1444,
    "conditions": 1445,
    "condole": 1446,
    "condolence": 1447,
    "conduct": 1448,
    "conducted": 1449,
    "confederacy": 1450,
    "conference": 1451,
    "confess": 1452,
    "confessed": 1453,
    "confession": 1454,
    "confidante": 1455,
    "confide": 1456,
    "confidence": 1457,
    "confident": 1458,
    "confidential": 1459,
    "confidently": 1460,
    "confiding": 1461,
    "confined": 1462,
    "confinement": 1463,
    "confirm": 1464,
    "confirmation": 1465,
    "confirmed": 1466,
    "confirming": 1467,
    "confirms": 1468,
    "confused": 1469,
    "confusion": 1470,
    "confusionsaid": 1471,
    "congenial": 1472,
    "congratulate": 1473,
    "congratulated": 1474,
    "congratulation": 1475,
    "congratulations": 1476,
    "congratulatory": 1477,
    "conjecture": 1478,
    "conjectured": 1479,
    "conjectures": 1480,
    "conjecturing": 1481,
    "conjugal": 1482,
    "conjunction": 1483,
    "connect": 1484,
    "connected": 1485,
    "connection": 1486,
    "connections": 1487,
    "connectionsto": 1488,
    "connects": 1489,
    "connivance": 1490,
    "connubial": 1491,
    "conquer": 1492,
    "conquered": 1493,
    "conquest": 1494,
    "conscience": 1495,
    "conscientious": 1496,
    "conscientiously": 1497,
    "conscious": 1498,
    "consciously": 1499,
    "consciouslyto": 1500,
    "consciousness": 1501,
    "consent": 1502,
    "consented": 1503,
    "consenting": 1504,
    "consequence": 1505,
    "consequences": 1506,
    "consequent": 1507,
    "consequential": 1508,
    "consequently": 1509,
    "consider": 1510,
    "considerable": 1511,
    "considerably": 1512,
    "consideration": 1513,
    "considerations": 1514,
    "considered": 1515,
    "considering": 1516,
    "consign": 1517,
    "consigned": 1518,
    "consist": 1519,
    "consisted": 1520,
    "consistency": 1521,
    "consistent": 1522,
    "consists": 1523,
    "consolation": 1524,
    "consolatory": 1525,
    "console": 1526,
    "consoled": 1527,
    "consoling": 1528,
    "constancy": 1529,
    "constant": 1530,
    "constantly": 1531,
    "consternation": 1532,
    "constitute": 1533,
    "constitution": 1534,
    "constrained": 1535,
    "construction": 1536,
    "construed": 1537,
    "construing": 1538,
    "consult": 1539,
    "consulted": 1540,
    "consulting": 1541,
    "consummate": 1542,
    "contain": 1543,
    "contained": 1544,
    "containing": 1545,
    "contains": 1546,
    "contemplation": 1547,
    "contempt": 1548,
    "contemptuouslyyes": 1549,
    "content": 1550,
    "contented": 1551,
    "contention": 1552,
    "contentment": 1553,
    "contents": 1554,
    "continual": 1555,
    "continually": 1556,
    "continuance": 1557,
    "continue": 1558,
    "continued": 1559,
    "continuing": 1560,
    "contracted": 1561,
    "contradict": 1562,
    "contradicted": 1563,
    "contradictions": 1564,
    "contrariety": 1565,
    "contrariwise": 1566,
    "contrary": 1567,
    "contrast": 1568,
    "contrasted": 1569,
    "contribute": 1570,
    "contributed": 1571,
    "contributes": 1572,
    "contrivance": 1573,
    "contrive": 1574,
    "contrived": 1575,
    "controverted": 1576,
    "convenience": 1577,
    "conveniences": 1578,
    "convenient": 1579,
    "convention": 1580,
    "conversation": 1581,
    "conversationa": 1582,
    "conversations": 1583,
    "converse": 1584,
    "conversed": 1585,
    "conversible": 1586,
    "conversing": 1587,
    "convert": 1588,
    "converting": 1589,
    "convey": 1590,
    "conveyed": 1591,
    "conveying": 1592,
    "conviction": 1593,
    "convince": 1594,
    "convinced": 1595,
    "cook": 1596,
    "cookery": 1597,
    "cooks": 1598,
    "cool": 1599,
    "coolly": 1600,
    "copied": 1601,
    "coppicewood": 1602,
    "copse": 1603,
    "copying": 1604,
    "coquetry": 1605,
    "cordial": 1606,
    "cordiality": 1607,
    "cordially": 1608,
    "corner": 1609,
    "corps": 1610,
    "correct": 1611,
    "correspond": 1612,
    "correspondence": 1613,
    "correspondent": 1614,
    "correspondents": 1615,
    "corroborated": 1616,
    "corroboration": 1617,
    "corruption": 1618,
    "cosmic": 1619,
    "cost": 1620,
    "costing": 1621,
    "cosway": 1622,
    "cottagers": 1623,
    "cough": 1624,
    "coughing": 1625,
    "coughs": 1626,
    "could": 1627,
    "count": 1628,
    "counted": 1629,
    "countenance": 1630,
    "counteract": 1631,
    "counteracted": 1632,
    "counterbalance": 1633,
    "counterpart": 1634,
    "counting": 1635,
    "country": 1636,
    "countrytown": 1637,
    "county": 1638,
    "coup": 1639,
    "couple": 1640,
    "couples": 1641,
    "courage": 1642,
    "courier\u2019": 1643,
    "course": 1644,
    "courses": 1645,
    "court": 1646,
    "courted": 1647,
    "courteous": 1648,
    "courtesied": 1649,
    "courtesy": 1650,
    "courtier": 1651,
    "courting": 1652,
    "courtship": 1653,
    "cousin": 1654,
    "cousins": 1655,
    "cousin\u2019s": 1656,
    "cover": 1657,
    "covered": 1658,
    "covering": 1659,
    "coveys": 1660,
    "cows": 1661,
    "coxcomb": 1662,
    "cradles": 1663,
    "crammed": 1664,
    "crawford": 1665,
    "crayons": 1666,
    "created": 1667,
    "created_": 1668,
    "creative": 1669,
    "creatress": 1670,
    "creature": 1671,
    "creatures": 1672,
    "credit": 1673,
    "creditable": 1674,
    "creditably": 1675,
    "creditors": 1676,
    "cried": 1677,
    "criminal": 1678,
    "crisis": 1679,
    "critical": 1680,
    "criticise": 1681,
    "criticisms": 1682,
    "critics": 1683,
    "cross": 1684,
    "crossed": 1685,
    "crossing": 1686,
    "crowd": 1687,
    "crowded": 1688,
    "crown": 1689,
    "crowned": 1690,
    "cruel": 1691,
    "cruelly": 1692,
    "cruelty": 1693,
    "cruscans": 1694,
    "crushing": 1695,
    "cry": 1696,
    "crying": 1697,
    "cucumber": 1698,
    "culprit": 1699,
    "cultivation": 1700,
    "cunning": 1701,
    "cure": 1702,
    "curiosities": 1703,
    "curiosity": 1704,
    "curious": 1705,
    "curricle": 1706,
    "curtailed": 1707,
    "curtains": 1708,
    "custody": 1709,
    "custom": 1710,
    "cutting": 1711,
    "cynic": 1712,
    "cynical": 1713,
    "cynicism": 1714,
    "daily": 1715,
    "damp": 1716,
    "damsel": 1717,
    "dance": 1718,
    "danced": 1719,
    "dances": 1720,
    "dancing": 1721,
    "danger": 1722,
    "dangerous": 1723,
    "darcy": 1724,
    "darcy_": 1725,
    "darcyand": 1726,
    "darcybut": 1727,
    "darcythat": 1728,
    "darcy\u2019s": 1729,
    "dare": 1730,
    "dared": 1731,
    "daresay": 1732,
    "daring": 1733,
    "dark": 1734,
    "darling": 1735,
    "darting": 1736,
    "dashwood": 1737,
    "date": 1738,
    "dated": 1739,
    "daughter": 1740,
    "daughter_": 1741,
    "daughters": 1742,
    "daughters\u2019": 1743,
    "daughter\u2019s": 1744,
    "dawdled": 1745,
    "dawson": 1746,
    "day": 1747,
    "days": 1748,
    "days\u2019": 1749,
    "day\u2019s": 1750,
    "dazzling": 1751,
    "de": 1752,
    "dead": 1753,
    "deadalive": 1754,
    "deaden": 1755,
    "deal": 1756,
    "dealing": 1757,
    "dear": 1758,
    "dearest": 1759,
    "dearly": 1760,
    "death": 1761,
    "deathwarrant": 1762,
    "debt": 1763,
    "debts": 1764,
    "decadethat": 1765,
    "decamping": 1766,
    "decease": 1767,
    "deceitful": 1768,
    "deceive": 1769,
    "deceived": 1770,
    "deceives": 1771,
    "deceiving": 1772,
    "decency": 1773,
    "decent": 1774,
    "decentlooking": 1775,
    "deception": 1776,
    "decide": 1777,
    "decided": 1778,
    "decidedly": 1779,
    "deciding": 1780,
    "decisions": 1781,
    "decisive": 1782,
    "decked": 1783,
    "declaration": 1784,
    "declare": 1785,
    "declared": 1786,
    "declares": 1787,
    "declaring": 1788,
    "decline": 1789,
    "declined": 1790,
    "decorum": 1791,
    "decorums": 1792,
    "dedication": 1793,
    "deduced": 1794,
    "deemed": 1795,
    "deep": 1796,
    "deeper": 1797,
    "deepest": 1798,
    "deeply": 1799,
    "deeplyrooted": 1800,
    "default": 1801,
    "defect": 1802,
    "defection": 1803,
    "defective": 1804,
    "defects": 1805,
    "defence": 1806,
    "defend": 1807,
    "defended": 1808,
    "defer": 1809,
    "deference": 1810,
    "deferred": 1811,
    "defiance": 1812,
    "deficiency": 1813,
    "deficient": 1814,
    "defied": 1815,
    "defined": 1816,
    "definition": 1817,
    "defy": 1818,
    "degenerate": 1819,
    "degradation": 1820,
    "degree": 1821,
    "degrees": 1822,
    "deigned": 1823,
    "dejection": 1824,
    "delay": 1825,
    "delayed": 1826,
    "deliberately": 1827,
    "deliberation": 1828,
    "delicacy": 1829,
    "delicate": 1830,
    "delicately": 1831,
    "delicious": 1832,
    "delight": 1833,
    "delighted": 1834,
    "delightful": 1835,
    "delightfully": 1836,
    "delighting": 1837,
    "delights": 1838,
    "delivered": 1839,
    "delivering": 1840,
    "della": 1841,
    "demand": 1842,
    "demanding": 1843,
    "demands": 1844,
    "demean": 1845,
    "demeanour": 1846,
    "denial": 1847,
    "denied": 1848,
    "denny": 1849,
    "denominated": 1850,
    "denoted": 1851,
    "denouement": 1852,
    "deny": 1853,
    "denying": 1854,
    "depart": 1855,
    "departed": 1856,
    "departure": 1857,
    "depend": 1858,
    "depended": 1859,
    "dependence": 1860,
    "dependent": 1861,
    "depending": 1862,
    "depicting": 1863,
    "deportment": 1864,
    "depravity": 1865,
    "depreciate": 1866,
    "depressed": 1867,
    "deprive": 1868,
    "deprived": 1869,
    "deranged": 1870,
    "derbyshire": 1871,
    "derision": 1872,
    "derive": 1873,
    "derived": 1874,
    "derives": 1875,
    "descended": 1876,
    "descending": 1877,
    "descent": 1878,
    "describe": 1879,
    "described": 1880,
    "describes": 1881,
    "describing": 1882,
    "description": 1883,
    "desert": 1884,
    "deserted": 1885,
    "desertion": 1886,
    "deserts": 1887,
    "deserve": 1888,
    "deserved": 1889,
    "deservedly": 1890,
    "deserves": 1891,
    "deserving": 1892,
    "design": 1893,
    "designed": 1894,
    "designedly": 1895,
    "designing": 1896,
    "designs": 1897,
    "designto": 1898,
    "desirable": 1899,
    "desire": 1900,
    "desired": 1901,
    "desiresplendid": 1902,
    "desiring": 1903,
    "desirous": 1904,
    "despair": 1905,
    "despaired": 1906,
    "despatched": 1907,
    "desperate": 1908,
    "desperation": 1909,
    "despicable": 1910,
    "despicably": 1911,
    "despise": 1912,
    "despised": 1913,
    "despises": 1914,
    "despising": 1915,
    "despite": 1916,
    "desponding": 1917,
    "destined": 1918,
    "destitute": 1919,
    "destroyed": 1920,
    "destructive": 1921,
    "detached": 1922,
    "detaching": 1923,
    "detail": 1924,
    "detailed": 1925,
    "detain": 1926,
    "detained": 1927,
    "detaining": 1928,
    "detect": 1929,
    "detected": 1930,
    "detection": 1931,
    "deter": 1932,
    "determination": 1933,
    "determine": 1934,
    "determined": 1935,
    "determining": 1936,
    "detest": 1937,
    "detestable": 1938,
    "detested": 1939,
    "develope": 1940,
    "developing": 1941,
    "development": 1942,
    "device": 1943,
    "devoid": 1944,
    "devote": 1945,
    "devoted": 1946,
    "devotees": 1947,
    "devoting": 1948,
    "dialogue": 1949,
    "dialogueperhaps": 1950,
    "diana": 1951,
    "dictate": 1952,
    "dictated": 1953,
    "dictates": 1954,
    "dictating": 1955,
    "dictatorial": 1956,
    "did": 1957,
    "dida": 1958,
    "didand": 1959,
    "die": 1960,
    "died": 1961,
    "dieit": 1962,
    "differ": 1963,
    "difference": 1964,
    "differences": 1965,
    "different": 1966,
    "differentiated": 1967,
    "differently": 1968,
    "difficult": 1969,
    "difficulty": 1970,
    "difficulty_": 1971,
    "diffidence": 1972,
    "diffident": 1973,
    "diffuse": 1974,
    "diffused": 1975,
    "diffuseness": 1976,
    "dignified": 1977,
    "dignity": 1978,
    "digressions": 1979,
    "dilatory": 1980,
    "diligence": 1981,
    "dimensions": 1982,
    "diminution": 1983,
    "dine": 1984,
    "dined": 1985,
    "dines": 1986,
    "dining": 1987,
    "diningparlour": 1988,
    "diningroom": 1989,
    "dinner": 1990,
    "dinners": 1991,
    "dinnertime": 1992,
    "direct": 1993,
    "directed": 1994,
    "directing": 1995,
    "direction": 1996,
    "directions": 1997,
    "directly": 1998,
    "dirt": 1999,
    "dirty": 2000,
    "disadvantage": 2001,
    "disadvantages": 2002,
    "disagreeable": 2003,
    "disagreeably": 2004,
    "disagreement": 2005,
    "disappoint": 2006,
    "disappointed": 2007,
    "disappointing": 2008,
    "disappointment": 2009,
    "disappointments": 2010,
    "disapprobation": 2011,
    "disapprove": 2012,
    "disarm": 2013,
    "disbelieving": 2014,
    "discarding": 2015,
    "discern": 2016,
    "discernible": 2017,
    "discerning": 2018,
    "discernment": 2019,
    "discharge": 2020,
    "discharged": 2021,
    "discharging": 2022,
    "disclaim": 2023,
    "disclaimed": 2024,
    "disclose": 2025,
    "disclosed": 2026,
    "disclosure": 2027,
    "discompose": 2028,
    "discomposed": 2029,
    "discomposure": 2030,
    "disconcerted": 2031,
    "discontented": 2032,
    "discontentedness": 2033,
    "discontinuance": 2034,
    "discourage": 2035,
    "discouraged": 2036,
    "discourse": 2037,
    "discourses": 2038,
    "discover": 2039,
    "discovered": 2040,
    "discovering": 2041,
    "discovery": 2042,
    "discredit": 2043,
    "discreditable": 2044,
    "discretion": 2045,
    "discrimination": 2046,
    "discuss": 2047,
    "discussed": 2048,
    "discussion": 2049,
    "disdain": 2050,
    "disdained": 2051,
    "disengaged": 2052,
    "disgrace": 2053,
    "disgraced": 2054,
    "disgraceful": 2055,
    "disgracing": 2056,
    "disguise": 2057,
    "disguised": 2058,
    "disgust": 2059,
    "disgusted": 2060,
    "disgusting": 2061,
    "dish": 2062,
    "disheartened": 2063,
    "dishes": 2064,
    "dishonestfor": 2065,
    "dishonesty": 2066,
    "dishonourable": 2067,
    "disinclination": 2068,
    "disinclined": 2069,
    "disinterested": 2070,
    "disinterestedness": 2071,
    "dislike": 2072,
    "disliked": 2073,
    "dislikes": 2074,
    "disliking": 2075,
    "dismay": 2076,
    "dismissed": 2077,
    "dismissed_": 2078,
    "dismission": 2079,
    "disobliging": 2080,
    "dispelling": 2081,
    "dispense": 2082,
    "dispirited": 2083,
    "display": 2084,
    "displayed": 2085,
    "displaying": 2086,
    "displease": 2087,
    "displeased": 2088,
    "displeasure": 2089,
    "disposal": 2090,
    "dispose": 2091,
    "disposed": 2092,
    "disposing": 2093,
    "disposition": 2094,
    "dispositions": 2095,
    "disputable": 2096,
    "dispute": 2097,
    "disputes": 2098,
    "disquiet": 2099,
    "disregarded": 2100,
    "disrespect": 2101,
    "disrespectful": 2102,
    "dissatisfied": 2103,
    "dissecting": 2104,
    "dissemble": 2105,
    "disservice": 2106,
    "dissipation": 2107,
    "dissolved": 2108,
    "dissuade": 2109,
    "dissuaded": 2110,
    "distance": 2111,
    "distant": 2112,
    "distinct": 2113,
    "distinction": 2114,
    "distinctly": 2115,
    "distinguish": 2116,
    "distinguished": 2117,
    "distinguishing": 2118,
    "distracted": 2119,
    "distractedly": 2120,
    "distraction": 2121,
    "distress": 2122,
    "distressed": 2123,
    "distressing": 2124,
    "distribute": 2125,
    "distrust": 2126,
    "distrusted": 2127,
    "disturb": 2128,
    "disturbance": 2129,
    "disturbed": 2130,
    "disturbers": 2131,
    "diversified": 2132,
    "diversion": 2133,
    "divert": 2134,
    "diverted": 2135,
    "divide": 2136,
    "divided": 2137,
    "dividing": 2138,
    "do": 2139,
    "does": 2140,
    "doing": 2141,
    "doings": 2142,
    "doleful": 2143,
    "domestic": 2144,
    "domestics": 2145,
    "don": 2146,
    "done": 2147,
    "donedone": 2148,
    "don\u2019t": 2149,
    "dooming": 2150,
    "door": 2151,
    "doorbell": 2152,
    "doors": 2153,
    "doorway": 2154,
    "dose": 2155,
    "double": 2156,
    "doubled": 2157,
    "doubly": 2158,
    "doubt": 2159,
    "doubted": 2160,
    "doubtful": 2161,
    "doubting": 2162,
    "doubtingly": 2163,
    "doubtless": 2164,
    "doubts": 2165,
    "dovedale": 2166,
    "down": 2167,
    "downstairs": 2168,
    "downwards": 2169,
    "dozen": 2170,
    "drab": 2171,
    "draught": 2172,
    "draughts": 2173,
    "draw": 2174,
    "drawing": 2175,
    "drawingroom": 2176,
    "drawingrooms": 2177,
    "drawings": 2178,
    "drawn": 2179,
    "draws": 2180,
    "dread": 2181,
    "dreaded": 2182,
    "dreadful": 2183,
    "dreadfully": 2184,
    "dreading": 2185,
    "dress": 2186,
    "dressed": 2187,
    "dresses": 2188,
    "dressing": 2189,
    "dressinggown": 2190,
    "dressingroom": 2191,
    "drew": 2192,
    "drily": 2193,
    "drilymr": 2194,
    "drink": 2195,
    "drinking": 2196,
    "drive": 2197,
    "driven": 2198,
    "driving": 2199,
    "drooping": 2200,
    "drop": 2201,
    "dropped": 2202,
    "drove": 2203,
    "duchess": 2204,
    "ducks": 2205,
    "ductility": 2206,
    "due": 2207,
    "duel": 2208,
    "duets": 2209,
    "dull": 2210,
    "dullest": 2211,
    "dulness": 2212,
    "dupe": 2213,
    "duped": 2214,
    "duplicity": 2215,
    "duration": 2216,
    "during": 2217,
    "duties": 2218,
    "dutifully": 2219,
    "duty": 2220,
    "dwell": 2221,
    "dwelling": 2222,
    "dwelt": 2223,
    "dying": 2224,
    "e": 2225,
    "each": 2226,
    "eager": 2227,
    "eagerly": 2228,
    "eagerness": 2229,
    "ear": 2230,
    "earl": 2231,
    "earlier": 2232,
    "earliest": 2233,
    "early": 2234,
    "earl\u2019s": 2235,
    "earnest": 2236,
    "earnestly": 2237,
    "earnestness": 2238,
    "earthly": 2239,
    "earthof": 2240,
    "ease": 2241,
    "easier": 2242,
    "easily": 2243,
    "easiness": 2244,
    "eastbourne": 2245,
    "easter": 2246,
    "easterday": 2247,
    "easy": 2248,
    "eat": 2249,
    "eating": 2250,
    "ebook": 2251,
    "eccentric": 2252,
    "echo": 2253,
    "eclipsed": 2254,
    "economically": 2255,
    "economy": 2256,
    "ecstasy": 2257,
    "edge": 2258,
    "edged": 2259,
    "edmund": 2260,
    "educated": 2261,
    "education": 2262,
    "edw": 2263,
    "edward": 2264,
    "effect": 2265,
    "effects": 2266,
    "effectual": 2267,
    "effectually": 2268,
    "efficacy": 2269,
    "effort": 2270,
    "efforts": 2271,
    "effusion": 2272,
    "effusions": 2273,
    "egregious": 2274,
    "eight": 2275,
    "eightandtwenty": 2276,
    "eighteenth": 2277,
    "eighteenthcentury": 2278,
    "either": 2279,
    "elaborate": 2280,
    "elapsed": 2281,
    "elated": 2282,
    "elder": 2283,
    "elderly": 2284,
    "eldest": 2285,
    "elegance": 2286,
    "elegant": 2287,
    "element": 2288,
    "elevate": 2289,
    "elevated": 2290,
    "elevating": 2291,
    "elevation": 2292,
    "eleven": 2293,
    "eligibility": 2294,
    "eligible": 2295,
    "eliza": 2296,
    "elizabeth": 2297,
    "elizabeth_": 2298,
    "elizabethand": 2299,
    "elizabeth\u2019s": 2300,
    "elope": 2301,
    "eloped": 2302,
    "elopement": 2303,
    "eloping": 2304,
    "eloquence": 2305,
    "eloquent": 2306,
    "else": 2307,
    "elsewhere": 2308,
    "eltons": 2309,
    "eluded": 2310,
    "embargo": 2311,
    "embarrassed": 2312,
    "embarrassment": 2313,
    "embraced": 2314,
    "embracing": 2315,
    "emergency": 2316,
    "eminence": 2317,
    "eminent": 2318,
    "eminently": 2319,
    "emma": 2320,
    "emotion": 2321,
    "emotions": 2322,
    "emphasis": 2323,
    "emphatic": 2324,
    "emphatically": 2325,
